[
  "templater-obsidian",
  "omnisearch",
  "obsidian-smart-typography",
  "url-into-selection",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-git",
  "no-dupe-leaves",
  "obsidian-paste-image-rename",
  "janitor",
  "tag-wrangler"
]